<template>
 <v-app>
   <!-- <v-navigation-drawer
       fixed
       v-model="drawerRight"
       right
       clipped
       app
       class="transparent pa-3 no-bd"
       width="320"
     >
     <v-list dense class="pt-20 mn-help">
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page01'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page1') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page02'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page2') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page03'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page3') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page04'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page4') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page05'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page5') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page06'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page6') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page07'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page7') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page71'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page7-1') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page72'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page7-2') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page08'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page8') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page09'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page9') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page10'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page10') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page12'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page12') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page13'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page13') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page14'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page14') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
       <v-list-tile>
        <nuxt-link to="#" v-scroll-to="'#page15'" class="link-item">
         <v-list-tile-content>
           <v-list-tile-title>{{ $t('client.help.page15') }}</v-list-tile-title>
         </v-list-tile-content>
        </nuxt-link>
       </v-list-tile>
     </v-list>
   </v-navigation-drawer> -->
   <v-content>
    <v-container class="page-other">
     <v-layout>
      <v-flex xs12>
       <v-card class="mate-card1 card-form-center card-sm mt-5 mb-5 pb-5">
        <div class="page-other_head">
         <div class="page-other_container">
          <div class="page-other_logo">
           <h1>
            利用規約
           </h1>
           <a href="#">
            <img
              src="/elsoul-logo.png"
              alt="Sotetsu"
              height="48">
           </a>
          </div>
          <div class="page-other_desc">
           <!-- <span>(お客様に関する情報のお取扱いについて)</span> -->
          </div>
         </div>
        </div>
        <div class="page-other_body">
         <div class="page-other_container">
          <p>
           本利用規約(以下「本規約」と言います。)には、本サービスの提供条件及びエルソウル
株式会社(以下「甲」といいます。)とユーザー(以下「乙」といいます。)の皆様との
間の権利義務関係が定められています。本サービスの利用に際しては、本規約の全文をお
読みいただいたうえで、本規約に同意する必要があり、本サービスを利用するユーザー
は、本規約に同意したものとみなされます。
          </p>
          <h2 class="section-head headline mb-3 mt-3">はじめに</h2>
          <h2 class="section-head mb-3 mt-3">第1条(適用)</h2>
          <ol>
           <li>
            本規約は、本サービスの提供条件及び本サービスの利用に関する甲と乙との間の権利
義務関係を定めることを目的とし、甲と乙との間の本サービスの利用に関わる一切の関係
に適用されます。また、本サービスに付随する全てのサービスにも本規約が適用されま
す。
           </li>
           <li>
            甲が甲ウェブサイト上で掲載する本サービス利用に関するルールは、本規約の一部を
構成するものとします。
           </li>
           <li>
            本規約の内容と、前項のルールその他の本規約外における本サービスの説明等とが異
なる場合は、本規約の規定が優先して適用されるものとします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第2条(定義)</h2>
          本規約において使用する以下の用語は、各々以下に定める意味を有するものとします。
          <ol>
           <li>
            サービス利用契約」とは、本規約及び甲と乙の間で締結する、本規約と一体をなす本
サービスの利用契約を意味します。
           </li>
           <li>
            知的財産権」とは、著作権、特許権、実用新案権、意匠権、商標権その他の知的財産
権(それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含みま
す。)を意味します。
           </li>
           <li>
            「ユーザー」とは、本規約に同意の上、甲と本サービス利用契約を締結した法人、団
体、組合又は個人をいいます。
           </li>
           <li>
            「本サービス」とは、甲が提供するCLOUD BOOKINGという名称のサービス
(理由の如何を問わずサービスの名称または内容が変更された場合は、当該変更後のサー
ビス名称を含みます。)を意味します。
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第1章 申込について</h2>
          <h2 class="section-head mb-3 mt-3">第3条(利用申込)</h2>
          <ol>
           <li>
            本サービスの利用を希望する者(以下「登録希望者」といいます。)は、本規約を遵守す
ることに同意し、甲所定の方法により、ユーザー登録の申込を行うものとします。
申込には以下の条件を満たしている必要があります。
           </li>
           <li>
            <ol>
             <li>
              宿泊施設運営者であること、当該宿泊施設の従業員が申込む場合は、本規約に対し当該
  宿泊施設運営者の同意を得ること。また、当該宿泊施設が日本法に基づき法人登録されて
  いること
             </li>
             <li>
              社会・ネットのルールを理解し遵守することができること。
             </li>
             <li>
              社会的責任を取ることが出来ること。
             </li>
             <li>
              「パソコンの基本的な操作ができる。メールのやり取りができる知識を持っていること。
             </li>
             <li>
              必ず連絡のつくメールアドレスを登録していること。
             </li>
            </ol>
           </li>
           <li>
            甲は、甲の基準に従って、第1項に基づいて登録希望者の登録の可否を判断し、甲が
登録を認める場合にはその旨を登録希望者に通知します。
           </li>
           <li>
            前項に定める登録の通知後、登録申込者が、甲の指定した期日までに利用料金全額入
金をし、甲が入金の確認ができた場合に、サービス利用契約が乙と甲の間に成立し、乙は
本サービスを本規約に従い利用することができるようになります。
           </li>
           <li>
            利用期間は(12か月)とし、それぞれ本契約開始日からの起算となります。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第4条(利用申込の拒否及び取消し)</h2>
          <p>
           甲は、前条に基づいて登録申込を行った乙が、以下の各号のいずれかの事項に該当する場 合は、登録及び再登録を拒否することがあり、またその理由については一切開示義務を負 いません。
          </p>
          <ol>
           <li>
            上記の利用申込の条件を満たしていない場合
           </li>
           <li>
            甲に提供した登録事項の全部又は一部につき虚偽、誤記または記載漏れがあった場合
           </li>
           <li>
            乙が、申込みをした時点で、乙の現在使用する本サービスの利用料金の支払を怠ってい る場合
           </li>
           <li>
            反社会勢力等(暴力団、暴力団員、右翼団体、反社会勢力、その他これに準ずる者を意 味します。以下同じ。)である、または資金提供その他を通じて反社会的勢力等の維持、 運営もしくは関与を行っていると甲が判断した場合
           </li>
           <li>
            乙が過去甲との契約に違反した者またはその関係者であると甲が判断した場合
           </li>
           <li>
            第13条に該当したことがある場合
           </li>
           <li>
            申込内容が明らかに不適切であると甲が判断した場合
           </li>
           <li>
            その他、上記(1)~(7)の事由に準じて甲が登録を適当でないと判断した場合
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第2章 料金について</h2>
          <h2 class="section-head mb-3 mt-3">第5条(料金及び支払い方法)</h2>
          <ol>
           <li>
            乙は、本サービス利用の対価として、別途甲が定め、甲ウェブサイトに表示する利用
料金を、甲が指定する支払方法により甲に支払うものとします。
           </li>
           <li>
            金融機関に支払う振込手数料その他の費用は、乙の負担とします。
           </li>
           <li>
            乙が甲の指定した支払方法以外で入金した場合、また、その他乙の責めに帰すべき要
因により乙に生じた損害に関して甲は一切の責任を負わないものとします。
           </li>
           <li>
            乙は、甲が請求した明細に対し確認して支払いするものとし、その支払われた金額が
請求金額よりも多い場合は、甲の定める所定の事務手数料ならびに金融機関に支払う振込
手数料を差し引いた金額を返金するものとします。当該の金額が事務手数料ならびに金融
機関に支払う振込手数料を下回った場合、返金はしないものとします。
           </li>
           <li>
            乙が利用料金の支払を遅滞した場合、乙は年18.25%の割合による遅延損害金を
甲に支払うものとします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第6条(料金改定)</h2>
          <p>
           甲は、乙の承諾を得ることなく料金を改訂する場合があり、乙はこれに同意することとし
ます。また、改訂後の料金体系は、更新後に適用されるものとします。
          </p>
          <h2 class="section-head mb-3 mt-3">第7条(利用の継続))</h2>
          <ol>
           <li>
            乙が本サービスを正常に利用している場合、甲が指定した期日までに乙が利用料金を
全額支払い、甲がその入金を確認した時点で契約更新の手続きを完了することとします。
甲が指定した期日に契約更新分の利用料金の全額の入金が確認できない場合、甲は乙に利
用継続の意思がないものと判断し、契約を終了することとします。
           </li>
           <li>
            甲は入金期日以降のデータ保持に関して何ら関与しないものとし、甲は一切その責任
を負わないものとします。
           </li>
           <li>
            利用料金の一部の入金に関しては、甲はその返金義務を負わないものとします。
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第3章 アカウントについて</h2>
          <h2 class="section-head mb-3 mt-3">第8条(パスワード及びユーザーID管理)</h2>
          <ol>
           <li>
            乙は、自己の責任において、本サービスに関するパスワード及びユーザーIDを適切
に管理及び保管するものとし、これを第三者に利用させ、または貸与、譲渡、名義変更、売買等をしてはならないものとします。
           </li>
           <li>
            パスワードまたはユーザーIDの管理不十分、使用上の過誤、第三者の使用等によっ
て生じた損害に関する責任は乙が負うものとし、甲は一切の責任を負いません。
           </li>
           <li>
            乙が第三者にパスワードを知られた又は知られた可能性がある場合は、速やかにユー
ザー専用ページによりパスワードの変更を行うものとします。
           </li>
           <li>
            乙のパスワード及びユーザーIDによって行われた行為は、全て乙の行為とみなしま
す。
           </li>
           <li>
            <ol>
             <li>
              乙は、申込時に申請したユーザーID及びドメインの変更はできないものとしま
す。ただし、甲は、乙の承諾を得ることなくユーザーIDの変更をする場合があるものと
し、この時、甲は乙に対し当該変更につきメールにて速やかに通知するものとします。ま
た、乙が甲に対し独自ドメインの管理を申請し、これを甲が受領した場合に限り、変更す
るものとします。
             </li>
             <li>
              乙がユーザーIDやパスワードの紛失・忘失等により、サーバーにログインできない場
 合のユーザーID及びパスワード再設定には、甲は再設定料金を請求するものとします。
             </li>
            </ol>
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第9条(登録事項の変更)</h2>
          <p>
           乙は、登録事項に変更があった場合、甲の定める方法により当該変更事項を遅滞なく甲に
通知するものとします。
          </p>
          <h2 class="section-head mb-3 mt-3">第10条(バックアップ)</h2>
          <p>
           乙は、乙が本サービスにおいて提供、伝送するデータ等については、乙の自らの責任で同
一のデータ等をバックアップとして保存しておくものとし、甲はかかるデータ等の保管、
保存、消失、バックアップ等に関して、一切責任を負わないものとします。
          </p>
          <h2 class="section-head mb-3 mt-3">第11条(外部サービスとの連携)</h2>
          <ol>
           <li>
            甲は、本サービスと外部サービスとを相互リンクすること等により、連携させること
ができるものとします。
           </li>
           <li>
            乙は外部サービスと本サービスが別のサービスであることを認識し、本規約とは別
に、外部サービスの利用規約等がある場合にはこれに同意した上、外部サービスが定める
方法により、外部サービスを利用するものとします。
           </li>
           <li>
            甲は、乙による外部サービスの利用、及び乙が外部サービスから受領する情報に関し
て、責任を負わないものとします。
           </li>
           <li>
            乙は、連携機能の利用による取得するデータが、通信設備等の異変により本サイトに
おいて正確に表示されない可能性があることを予め了承します。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第12条(利用環境の整備)</h2>
          <ol>
           <li>
            本サービスを利用するために必要なあらゆるハード・ソフトウェア等の整備は、乙の
負担と責任において行うものとします。
           </li>
           <li>
            本サービスを利用するために必要となる通信費(ソフトウェアのダウンロード及び利
用のために発生する通信費を含む)、及び通信機器等、乙の負担と責任により準備するも
のとします。ただし、乙の使用する通信機器等において、本サービスが正常に動作するこ
とを補償するものではありません。
           </li>
           <li>
            乙は自己の利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセ
ス及び情報漏洩の防止等の対策を講じるものとします。
           </li>
           <li>
            甲は乙の利用環境についていっさい関与せず、また一切の責任を負いません。
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第5章 禁止事項について</h2>
          <h2 class="section-head mb-3 mt-3">第13条(禁止事項)</h2>
          <p>
           乙は、本サービスの利用にあたり、以下の各号のいずれかに該当する行為または該当する
と甲が判断する行為をしてはなりません。
          </p>
          <ol>
           <li>
            本規約に違反する行為
           </li>
           <li>
            法令に違反する行為または犯罪行為に関連する行為
           </li>
           <li>
            甲、本サービスの他の利用者またはその他の第三者に対する詐欺または脅迫行為
           </li>
           <li>
            公序良俗に反する行為
           </li>
           <li>
            本利用契約に基づき甲から提供されたサービスを含む情報及び役務を本サービスの目的 以外のために使用する行為
           </li>
           <li>
            甲、本サービスの他の利用者またはその他の第三者の知的財産権、肖像権、プライバ シーの権利、名誉、その他の権利または利益を侵害する行為
           </li>
           <li>
            本サービスのネットワークまたはシステム等に過度な負荷をかける行為
           </li>
           <li>
            本サービス利用に必要な範囲で乙の顧客から個人情報を含む情報を取得する際に、乙が 情報の利用目的などを乙の顧客等に明示するなど法令にのっとり、適宜、乙の顧客等から 明確な同意を得て個人情報を含む情報を取得していない場合など本サービスの運営を妨害 するおそれのある行為
           </li>
           <li>
            甲のネットワークまたはシステム等に不正にアクセスし、または不正なアクセスを試み る行為
           </li>
           <li>
            甲の設備に蓄積された情報を不正に書き換え、又は消去する行為
           </li>
           <li>
            第三者に成りすます行為
           </li>
           <li>
            本サービス及び連携先の外部サービスの他の利用者のIDまたはパスワードを不正に取 得又は利用する行為
           </li>
           <li>
            甲が事前に許諾しない本サービス上での宣伝、広告、勧誘、または営業行為
           </li>
           <li>
            本サービスの他の利用者の情報の収集
           </li>
           <li>
            甲、本サービスの他の利用者またはその他の第三者に不利益、損害、不快感を与える行 為
           </li>
           <li>
            反社会的勢力等への利益供与
           </li>
           <li>
            下記の内容を含むコンテンツの送信
            <ul>
             <li>
              過度に暴力的または残虐な表現を含む情報
             </li>
             <li>
              過度にわいせつな表現を含む情報
             </li>
             <li>
              コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報
             </li>
             <li>
              甲、本サービスの他の利用者またはその他の第三者の名誉または信用を毀損する表現を 含む情報
             </li>
             <li>
              差別を助長する表現を含む情報
             </li>
             <li>
              自殺、自傷行為を助長する表現を含む情報
             </li>
             <li>
              薬物の不適切な利用を助長する表現を含む情報
             </li>
             <li>
              反社会的な表現を含む情報
             </li>
             <li>
              他人に不快感を与える表現を含む情報
             </li>
             <li>
              セキュリティを低下させる可能性のあるプログラム・ファイルを公開すること。また、 自らクラッキング行為などをする、または試みること。また、これらの方法・手段等を紹 介・説明するようなコンテンツを掲載すること。
             </li>
            </ul>
           </li>
           <li>
            本サービスにおいて、甲が提供する以外のスクリプトの設置
           </li>
           <li>
            前各号の行為を直接または間接に惹起し、または容易にする行為
           </li>
           <li>
            その他、上記(I)から(19)の事由に準じて甲が不適切と判断する行為
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第14条(登録抹消等)</h2>
          <ol>
           <li>
            甲は、乙が、以下の各号のいずれかの事由に該当する場合は、事前に通知または催告
することなく、当該乙について本サービスの利用を一時的に停止し、またはユーザーとし
ての登録を抹消、もしくはサービス利用契約を解除することができます。
            <ul>
             <li>
              本規約のいずれかの条項に違反した場合
             </li>
             <li>
              上記第13条に定める内容に抵触する行為をした場合またはそのおそれがある場合
             </li>
             <li>
              登録事項に虚偽の事実があることが判明した場合
             </li>
             <li>
              支払停止もしくは支払不能となり、または破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始もしくはこれらに類する手続の開始の申立てがあった場合
             </li>
             <li>
              第4条各号に該当する場合
             </li>
             <li>
              その他、甲が乙について、本サービスの利用、ユーザーとしての登録、またはサービス
利用契約の継続を適当でないと判断した場合
             </li>
            </ul>
           </li>
           <li>
            前項各号のいずれかの事由に該当した場合、乙は、甲に対して負っている債務の一切
について当然に期限の利益を失い、直ちに甲に対して全ての債務の支払を行わなければな
りません。
           </li>
           <li>
            甲は、本条に基づき甲が行った行為により乙に生じた損害について一切の責任を負い
ません。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第15条(退会)</h2>
          <ol>
           <li>
            乙は、甲所定の方法で、甲に通知することにより、本サービスから退会し、自己の ユーザーとしての登録を抹消することができます。
           </li>
           <li>
            退会にあたり、甲に対して負っている債務がある場合は、乙は、甲に対して負ってい る債務の一切について当然に期限の利益を失い、直ちに甲に対して全ての債務の支払を行 わなければなりません。
           </li>
           <li>
            退会後の利用者情報の取扱いについては、​第22条​の規定に従うものとします。
           </li>
           <li>
            契約期間途中に退会をした場合においても、利用料金の返金請求は行えないものと し、甲は当該契約に基づき納められた金額に一部又は全額の返金義務はないものとしま す。
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第6章 システムの利用等</h2>
          <h2 class="section-head mb-3 mt-3">第16条(本サービスの停止等)</h2>
          <ol>
           <li>
            甲は、以下のいずれかに該当する場合には、乙に事前に通知することなく、本サービ
スの全部または一部の提供を停止または中断することができるものとします。
            <ol>
             <li>
              本サービスに係るコンピューター・システムの点検または保守作業を緊急に行う場合
             </li>
             <li>
              コンピューター、通信回線等が事故により停止した場合
             </li>
             <li>
              地震、落雷、火災、風水害、停電、天災地変などの不可抗力により本サービスの運営が
できなくなった場合
             </li>
             <li>
              その他、甲が停止または中断を必要と判断した場合
             </li>
            </ol>
           </li>
           <li>
            甲は、本条に基づき甲が行った措置に基づき乙に生じた損害についての一切の責任を
負いません。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第17条(権利帰属)</h2>
          <ol>
           <li>
            甲ウェブサイト及び本サービスに関する知的財産権は全て甲または正当な権利者たる
第三者に帰属しており、本規約に基づく本サービスの利用許諾は、甲ウェブサイトまたは
サービスに関する甲または正当な権利者たる第三者の知的財産権の使用許諾を意味するも
のではありません。
           </li>
           <li>
            乙は、本サービスの利用に関わる送信データについて、自らが送信することについて
の適法な権利を有していること、及び送信データが第三者の権利を侵害していないことに
ついて、甲に対し表明し、保証するものとします。
           </li>
           <li>
            甲は、本サービスを利用して送信するコンテンツ(文章、画像、動画その他のデータ
を含むがこれらに限らない)について、本サービスの円滑な提供、甲システムの構築・改
良・メンテナンス等に必要な範囲内で、変更、切除その他の改変を行うことができるもの
とします。
           </li>
           <li>
            乙は、甲及び甲から権利を承継しまたは許諾された者に対して著作者人格権を行使し
ないことに同意するものとします。
           </li>
          </ol>
          <h2 class="section-head headline mb-3 mt-3">第7章 本サービスの運営について</h2>
          <h2 class="section-head mb-3 mt-3">第18条(本サービスの内容の変更、終了)</h2>
          <ol>
           <li>
            甲は、事前の予告なくして、本サービスをいつでも任意の理由で追加、変更、中断、
終了することができます。
           </li>
           <li>
            甲は、本条に基づき甲が行った措置に基づき乙に生じた損害についての一切の責任を
負いません。
           </li>
           <li>
            アクセス過多、その他予期せぬ要因で表示速度の低下や障害等が生じた場合も前項と
同様とします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第19条(保証の否認及び免責)</h2>
          <ol>
           <li>
            甲は、本サービスが乙の特定の目的に適合すること、期待する機能・商品的価値・正 確性・有用性を有すること、乙による本サービスの利用が乙に適用のある法令または業界 団体の内部規則等に適合すること、及び不具合が生じないことについて、何ら保証するも のではありません。
           </li>
           <li>
            甲は、甲による本サービスの提供の中断、停止、終了、利用不能または変更、乙が本 サービスに送信したメッセージまたは情報の削除または消失、乙の登録の抹消、本サービ スの利用による登録データの消失または機器の故障もしくは損傷、その他本サービスに関 して乙が被った損害(以下「ユーザー損害」といいます。)につき、賠償する責任を一切 負わないものとします。
           </li>
           <li>
            何らかの理由により甲が責任を負う場合であっても、甲は、ユーザー損害につき、過 去​(1か月)​間に乙が甲に支払った対価の金額を超えて賠償する責任を負わないものと し、また、付随的損害、間接損害、特別損害、将来の損害及び逸失利益にかかる損害につ いては、賠償する責任を負わないものとします。
           </li>
           <li>
            本サービスまたは甲ウェブサイトに関連して乙と他のユーザーまたは第三者との間に おいて生じた取引、連絡、紛争等については、甲は一切責任を負いません。乙は、自己の 責任と費用で解決するものとし、甲に何ら迷惑をかけず、これにより甲が被った損害(弁 護士費用を含む。)を補償します。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第20条(委託)</h2>
          <p>
           甲は、本サービスに関する業務の一部又は全部を第三者に委託することができるものとし
ます。
          </p>
          <h2 class="section-head mb-3 mt-3">第21条(秘密保持)</h2>
          <p>
           乙は、本サービスに関連して甲が乙に対して秘密に取り扱うことを求めて開示した非公知
の情報について、甲の事前の書面による承諾がある場合を除き、秘密に取り扱うものとし
ます。
          </p>
          <h2 class="section-head mb-3 mt-3">第22条(利用者情報の取扱い)</h2>
          <ol>
           <li>
            甲による乙及び乙の顧客の利用者情報の取扱いについては、別途甲のプライバシーポ リシー(http)の定めによるものとし、乙はこのプライバシーポリシーに従って甲が乙及 び乙の顧客の利用者情報を取扱うことについて同意するものとします。
           </li>
           <li>
            甲は、乙が甲に提供した乙及び乙の顧客の情報、データ等を、個人を特定できない形 で統計的な情報として、甲のプライバシーポリシーに従い、利用することができるものと し、乙はこれに異議を唱えないものとします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第23条(本規約等の変更)</h2>
          <ol>
           <li>
            甲は、本規約を変更できるものとします。変更後の本規約は、甲が別途定める場合を
除き、本サービス上に表示した時点により効力を生じるものとします。ただし、乙に大き
な影響を与える場合には、あらかじめ合理的な事前告知期間をもうけるものとします。
           </li>
           <li>
            本規約の変更の効力が生じた後に乙が本サービスを利用した場合には、変更後の利用
規約の全てにつき、同意したものとします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第24条(連絡/通知)</h2>
          <p>
           本サービスに関する問い合わせその他乙から甲に対する連絡または通知、及び本規約の変
更に関する通知その他甲から乙に対する連絡または通知は、甲の定める方法で行うものと
します。
          </p>
          <h2 class="section-head mb-3 mt-3">第25条(サービス利用契約上の地位の譲渡等)</h2>
          <ol>
           <li>
            乙は、甲の書面による事前の承諾なく、サービス利用契約上の地位または本規約に基
づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をす
ることはできません。
           </li>
           <li>
            甲は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴いサービ
ス利用契約上の地位、本規約に基づく権利及び義務並びに乙登録事項その他の顧客情報を
当該事業譲渡の譲受人に譲渡することができるものとし、乙は、かかる譲渡につき本項に
おいて予め同意したものとします。なお、本項に定める事業譲渡は、通常の事業譲渡のみ
ならず、会社分割その他の事業が移転するあらゆる場合を含むものとします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第26条(分離可能性)</h2>
          <ol>
           <li>
            本規約及びその他の利用条件等の規定の一部が、法令に基づき無効または執行不能と判
断された場合であっても、本規約及びその他の利用条件等の規定のその他残りの部分は、
継続して完全に効力を有するものとします。
           </li>
           <li>
            利用規約等の規定の一部があるユーザーとの関係で無効とされ、又は取り消された場合
でも、利用規約等はその他のユーザーとの関係では有効とします。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第27条(損害賠償)</h2>
          <ol>
           <li>
            甲は、乙の本サービスの利用に際し、サーバーダウン、乙の顧客の権利侵害等が発生
  し、その他、乙が甲に損害を与えた場合、乙に対し損害賠償請求することができるこ
  ととします。
           </li>
           <li>
            また、乙の本サービスの利用により、本サービスの維持に影響及び支障が生じた場合は
上記とは別に、甲が乙に対し損害賠償請求する場合があります。
           </li>
          </ol>
          <h2 class="section-head mb-3 mt-3">第28条(準拠法及び管轄裁判所)</h2>
          <ol>
           <li>
            本規約及びサービス利用契約の準拠法は日本法とします。
           </li>
           <li>
            本規約またはサービス利用契約に起因し、または関連する一切の紛争については、甲
の本店所在地を管轄する裁判所を第一審の専属的合意管轄裁判所とします。
           </li>
          </ol>
          <br>
          <p>
           改訂履歴<br>【2018年8月1日制定】
          </p>
         </div>
        </div>
       </v-card>
      </v-flex>
     </v-layout>
    </v-container>
   </v-content>
 </v-app>
</template>

<script>
export default {
  layout: 'help',
  data() {
    return {
      drawerRight: true,
      section: 0
    }
  }
}
</script>
<style scoped lang="stylus">
.page-other{
 .mate-card1{
  &.v-card{
   padding:0;
   .page-other_head{
    background-size: cover;
    background-repeat: no-repeat;
    h1{
     font-weight: 700;
     font-size: 2.7rem;
     color: #fff;
     line-height:1.2;
    }
   }
   .page-other_container{
    width: 70%;
    margin: 0 auto;
    padding: 0;
   }
   .page-other_logo{
    display: -webkit-box;
    display: -ms-flexbox;
    display: flex;
    -webkit-box-pack: justify;
    -ms-flex-pack: justify;
    justify-content: space-between;
    padding-top: 10rem;
    h1{
     font-weight: 700;
     font-size: 2.7rem;
     color: #6c7293;
     line-height:1.2;
    }
    a{
     text-align: right;
     padding:0;
    }
   }
   .page-other_desc{
    text-align: left;
    display: block;
    padding: 1rem 0 4rem 0;
    font-weight: 400;
    color: #6c7293;
    font-size: 1.1rem;
    border-bottom:1px solid #ebedf2;
    span{
     display:block;
    }
   }
   .page-other_body{
    padding: 4rem 0 1rem 0;

   }
  }
 }
}


</style>
